export const locals = [
    {
        id: 0,
        name: '지역'
    },
    {
        id: 1,
        name: '강남구',
        lat: 37.514575,
        lon: 127.0495556
    },
    {
        id: 2,
        name: '강동구',
        lat: 37.52736667,
        lon: 127.1258639
    },
    {
        id: 3,
        name: '강북구',
        lat: 37.63695556,
        lon: 127.0277194
    },
    {
        id: 4,
        name: '강서구',
        lat: 37.54815556,
        lon: 126.851675
    },
    {
        id: 5,
        name: '관악구',
        lat: 37.47538611,
        lon: 126.9538444
    },
    {
        id: 6,
        name: '광진구',
        lat: 37.53573889,
        lon: 127.0845333
    },
    {
        id: 7,
        name: '구로구',
        lat: 37.49265,
        lon: 126.8895972
    },
    {
        id: 8,
        name: '금천구',
        lat: 37.44910833,
        lon: 126.9041972
    },
    {
        id: 9,
        name: '노원구',
        lat: 37.65146111,
        lon: 127.0583889
    },
    {
        id: 10,
        name: '도봉구',
        lat: 37.66583333,
        lon: 127.0495222
    },
    {
        id: 11,
        name: '동대문구',
        lat: 37.571625,
        lon: 127.0421417
    },
    {
        id: 12,
        name: '동작구',
        lat: 37.50965556,
        lon: 126.941575
    },
    {
        id: 13,
        name: '마포구',
        lat: 37.56070556,
        lon: 126.9105306
    },
    {
        id: 14,
        name: '서대문구',
        lat: 37.57636667,
        lon: 126.9388972
    },
    {
        id: 15,
        name: '서초구',
        lat: 37.48078611,
        lon: 127.0348111
    },
    {
        id: 16,
        name: '성동구',
        lat: 37.56061111,
        lon: 127.039
    },
    {
        id: 17,
        name: '성북구',
        lat: 37.58638333,
        lon: 127.0203333
    },
    {
        id: 18,
        name: '송파구',
        lat: 37.51175556,
        lon: 127.1079306
    },
    {
        id: 19,
        name: '양천구',
        lat: 37.51423056,
        lon: 126.8687083
    },
    {
        id: 20,
        name: '영등포구',
        lat: 37.52361111,
        lon: 126.8983417
    },
    {
        id: 21,
        name: '용산구',
        lat: 37.53609444,
        lon: 126.9675222
    },
    {
        id: 22,
        name: '은평구',
        lat: 37.59996944,
        lon: 126.9312417
    },
    {
        id: 23,
        name: '종로구',
        lat: 37.57037778,
        lon: 126.9816417
    },
    {
        id: 24,
        name: '중구',
        lat: 37.56100278,
        lon: 126.9996417
    },
    {
        id: 25,
        name: '중랑구',
        lat: 37.60380556,
        lon: 127.0947778
    }
];